<html>
    <head>
        <title>MY WEBSITE</title>
        <meta charset="UTF-8">
    </head>
    <body>
        <h1>นายธนดล  พะโรศิลป์ ชื่อเล่น จั๊ม(JUMP)</h1>
        <img src="gizmo.jpg">
        <img src="baby.jpg">
        <h4>ตำรวจเดินตรวจตราบริเวณ RCA ตามนโยบายจัดระเบียบสังคม</h4>
        <h4>พบภาพพิศดารภาพหนึ่ง มีชายคนนึงยืนเอานิ้วแยงก้นชายอีกคน</h4>
        <h4>นึงอยู่ในความมืดแถวที่จอดรถ</h4>
        <h4>ตำรวจ: "คุณมาทำอนาจารอะไรแถวนี้"</h4>
        <h4>ชาย1: "เปล่าอนาจารนะครับคุณตำรวจ" </h4>
        <h4>"เพื่อนผมเมามาก ผมแค่จะช่วยให้ มันอ้วกจะได้สร่างเมาเร็ว ๆ"</h4>
        <h4>ตำรวจ: "พูดเป็นเล่นน่ะ!!! คุณเอานิ้วล้วงก้นยังงี้มันจะหายเมาได้ยังไง"</h4>
        <h4>ชาย1: (เขายิ้ม)"รอผมเอานิ้วมายัดปากมันก่อน ดูซิว่ามันจะอ้วกมั้ย"</h4>
        <h4>ชาย2:ถึงกับตาโต</h4>
    </body>
</html>
